/* Localized versions of Info.plist keys */

CFBundleName = "Informazioni sul dispositivo";
CFBundleGetInfoString = "Plugin Informazioni sul dispositivo, © Copyright 2005-2017 HP Development Company, L.P.";
